<?php

$MESS['CLICK_UZ_NAME']        = 'Click ”збекистан';
$MESS['CLICK_UZ_MODULE_NAME']        = 'Click ”збекистан';
$MESS['CLICK_UZ_MODULE_DESCRIPTION'] = <<<TEXT
—истема ЂCLICKї Ц это система мобильного банкинга, позвол€юща€ производить оплату с мобильного телефона за 
услуги сотовых операторов, интернет-провайдеров и других компаний, оплачивать товары в традиционных и интернет-магазинах; 
переводить денежные средства с карты на карту, и многое другое..
TEXT;
$MESS['CLICK_UZ_PARTNER_NAME']       = 'CLICK ”збекистан';
$MESS['CLICK_UZ_PARTNER_URI']        = 'https://click.uz/';
