<?php

$MESS['CLICK_UZ_NAME']               = 'Click Узбекистан';
$MESS['CLICK_UZ_MODULE_NAME']        = 'Click Узбекистан';
$MESS['CLICK_UZ_MODULE_DESCRIPTION'] = <<<TEXT
Система «CLICK» – это система мобильного банкинга, позволяющая производить оплату с мобильного телефона за 
услуги сотовых операторов, интернет-провайдеров и других компаний, оплачивать товары в традиционных и интернет-магазинах; 
переводить денежные средства с карты на карту, и многое другое..
TEXT;
$MESS['CLICK_UZ_PARTNER_NAME']       = 'CLICK Узбекистан';
$MESS['CLICK_UZ_PARTNER_URI']        = 'https://click.uz/';
